Repository: HusikDavtyan/Truth-Or-Dare
Catalog: Truth Or Dare/*.lproj/Localizable.strings
Languages: hy, ru

# hote_dare_key_30
source: Be like a chicken until your next turn
hy: Գործիր հավի պես մինչև հաջորդ հերթը
ru: Веди себя как курица до следующего хода

# hote_dare_key_31
source: Ask another player to tattoo you with a felt pen
hy: Խնդրեք մեկ այլ խաղացողի ձեզ դաջվածք նկարել ֆլոմաստերով
ru: Попросите другого игрока сделать вам татуировку фломастером

# hote_dare_key_32
source: Sing a love serenade to the player on the left
hy: Ձախ կողմում գտնվող խաղացողին սիրային սերենադ երգեք
ru: Спойте любовную серенаду игроку слева

# hote_dare_key_33
source: Massage the player's right foot
hy: Աջ կողմում գտնվող խաղացողին ոտքի մերսում արեք
ru: Помассируйте игроку правую ногу

# hote_dare_key_34
source: Find the prettiest person և and give a compliment
hy: Գտեք ամենագեղեցիկ մարդուն և հետո հաճոյախոսություններ արեք
ru: Найди самого красивого человека և и сделай комплимент

# hote_dare_key_35
source: Swap the item of clothing for the player in front
hy: Փոխարինեք հագուստի մի կտոր դիմացի խաղացողի հետ
ru: Заменить предмет одежды на игрока впереди

# hote_dare_key_36
source: Try selling your socks to someone
hy: Փորձիր քո գուլպաները վաճառել մեկին
ru: Попробуйте продать кому-нибудь свои носки

# hote_dare_key_37
source: Call any friend և start singing <<Happy Birthday>> without explanation
hy: Զանգահարեք ցանկացած ընկերոջ և սկսեք երգել «Happy Birthday» առանց բացատրության
ru: Позвонить любому другу և начать петь <<Happy Birthday>> без объяснения причин

# hote_dare_key_38
source: Stand on one leg until next round
hy: Կանգնեք մեկ ոտքի վրա մինչև հաջորդ փուլ
ru: Стоять на одной ноге до следующего раунда

# hote_dare_key_39
source: Massage any player's feet
hy: Ցանկացած խաղացողի ոտքերի մերսում արեք
ru: Помассируйте ноги любому игроку

# hote_dare_key_40
source: Lie on any player's lap until the next round
hy: Ցանկացած խաղացողի ծնկների վրա պառկեք մինչև հաջորդ փուլ
ru: Лежать на коленях у любого игрока до следующего раунда

# hote_dare_key_41
source: Show me your most embarrassing photo
hy: Ցույց տվեք ձեր ամենախայտառակ լուսանկարը
ru: Покажи свое самое неловкое фото

# hote_dare_key_42
source: Massage any player's shoulder
hy: Ցանկացած խաղացողի ուսի մերսում արեք
ru: Помассируйте плечо любому игроку

# hote_dare_key_43
source: Kiss any player
hy: Համբուրիր ցանկացած խաղացողի
ru: Поцелуй любого игрока

# hote_dare_key_44
source: Fill your mouth with water and say your name
hy: Բերանդ ջուր լցրու ու անունդ ասա
ru: Наполните рот водой и произнесите свое имя

# hote_dare_key_45
source: Give nasty nicknames to everyone
hy: Բոլորի համար գռեհիկ մականուններ հորինեք
ru: Придумывать всем пошлые прозвища

# hote_dare_key_46
source: Tell everyone what you don't like about everyone
hy: Ասա բոլորին այն, ինչ քեզ դուր չի գալիս բոլորի մեջ
ru: Расскажите всем, что вам не нравится в каждом

# hote_dare_key_47
source: Praise every player
hy: Գովաբանեք յուրաքանչյուր խաղացողի
ru: Похвалите каждого игрока

# hote_dare_key_48
source: Kill any player for a minute
hy: Մեկ րոպե խփեք ցանկացած խաղացողի
ru: Бей любого игрока в течение минуты

# hote_truth_key_1
source: What is your forbidden pleasure?
hy: Ո՞րն է ձեր արգելված հաճույքը
ru: В чем заключается ваше запретное удовольствие?

# hote_truth_key_2
source: How was your weirdest dream?
hy: Ինչպե՞ս է եղել ձեր երբեւէ տեսած ամենատարօրինակ երազը
ru: Как прошел ваш самый странный сон?

# hote_truth_key_3
source: What's the most childish thing you're still doing?
hy: Ո՞րն է ամենամանկական բանը, որ դեռ անում ես
ru: Какая самая детская вещь, которую вы все еще делаете?

# hote_truth_key_4
source: If you had to spend the night with someone, who would it be?
hy: Եթե ընտրեիք մեկ գիշեր անցկացնել ինչ-որ մեկի հետ, ո՞վ կլիներ դա
ru: Если бы вам пришлось провести ночь с кем-то, кто бы это был?

# hote_truth_key_5
source: What is the craziest thing you want to do that you haven't done
hy: Ո՞րն է ամենախենթ բանը, որ ցանկանում եք անել, որը չեք արել
ru: Какую самую безумную вещь вы хотите сделать из того, что не сделали

# hote_truth_key_6
source: Who are you taking to a desert island?
hy: Ո՞ւմ եք տանում անապատային կղզի
ru: Кого вы берете на необитаемый остров?

# hote_truth_key_7
source: If you could control something with a remote control, what would it control?
hy: Եթե ունենայիք ինչ-որ բանի վրա աշխատող հեռակառավարիչ, ինչն էր այն կառավարելու
ru: Если бы вы управляли чем-то с помощью пульта дистанционного управления, чем бы он управлял?

# hote_truth_key_8
source: What is your most disgusting habit
hy: Ո՞րն է ձեր ամենազզվելի սովորությունը
ru: Какая у вас самая отвратительная привычка

# hote_truth_key_9
source: What would you like your parents to never know
hy: Ի՞նչ եք ուզում, որ ձեր ծնողները երբեք չգիտեն
ru: Что бы вы хотели, чтобы ваши родители никогда не знали

# hote_truth_key_10
source: What is your strategy for conquering a woman/man?
hy: Ո՞րն է կին / տղամարդ նվաճելու ձեր ռազմավարությունը
ru: Какова ваша стратегия по завоеванию женщины/мужчины?

# hote_truth_key_11
source: What is the craziest thing you have ever done without your parents knowing?
hy: Ո՞րն է ամենախենթ բանը, որ դու արել ես ՝ առանց ծնողներիդ իմանալու
ru: Какой самый безумный поступок вы когда-либо совершали без ведома родителей?

# hote_truth_key_12
source: Did you ever like one of your teachers at school?
hy: Դպրոցում երբևէ հավանե՞լ եք ձեր ուսուցիչներից մեկին
ru: Вам когда-нибудь нравился один из ваших учителей в школе?

# hote_truth_key_13
source: What wrong did you do that no one knew
hy: Ի՞նչ վատ բան եք արել, որ ոչ ոք չի իմացել
ru: Что плохого вы сделали, что никто не знал

# hote_truth_key_14
source: Whom do you regret kissing the most?
hy: Ո՞վ է այն մարդը, ում համար ամենից շատ եք զղջացել համբուրվելու համար
ru: Кого вы больше всего сожалеете о поцелуе?

# hote_truth_key_15
source: Did you ever cheat? When were you betrayed?
hy: Երբևէ եղե՞լ եք անհավատարիմ: Երբևէ նրանք դավաճանե՞լ են ձեզ
ru: Вы когда-нибудь изменяли? Когда вас предавали?

# hote_truth_key_16
source: What is the grossest thing that has ever left your body
hy: Ո՞րն է ձեր մարմնից երբևէ դուրս եկած ամենակոպիտ բանը
ru: Что самое грубое когда-либо покидало ваше тело

# hote_truth_key_17
source: What is the most annoying thing you do in a public place?
hy: Ո՞րն է հասարակական վայրում ձեր արած ամենատհաճ բանը
ru: Что самое неприятное вы делаете в общественном месте?

# hote_truth_key_18
source: Which body part do you find most attractive to a person of the same (or same) gender
hy: Ո՞րն է մարմնի այն մասը, որն առավել գրավիչ եք համարում այլ (կամ նույն) սեռի մարդու մոտ
ru: Какую часть тела вы считаете наиболее привлекательной для человека того же (или того же) пола

# hote_truth_key_19
source: Do you think anyone here has an inappropriate partner? WHO? Why?
hy: Ի՞նչ եք կարծում, այստեղ գտնվող մարդկանցից որևէ մեկն ունի՞ իրենց ոչ հարիր զուգընկեր: ԱՀԿ? Ինչո՞ւ
ru: Как вы думаете, у кого-нибудь из присутствующих здесь есть неподходящий партнер? КТО? Почему?

# hote_truth_key_20
source: Who are you going to meet here?
hy: Ո՞ւմ եք մեկնելու այստեղից ժամադրության
ru: С кем ты собираешься здесь встречаться?

# hote_truth_key_21
source: Which celebrity would you kiss?
hy: Ո՞ր հայտնի անձնավորությանը կհամբուրեիք
ru: Какую знаменитость вы бы поцеловали?

# hote_truth_key_22
source: How long did you take your bath?
hy: Որքա՞ն է տևել ձեր լոգանք ընդունելու առավելագույն ժամանակը
ru: Как долго вы принимали ванну?

# hote_truth_key_23
source: What is the strangest place you have ever gone to the toilet
hy: Ո՞րն է երբևէ ամենատարօրինակ տեղը, որը դուք ստիպված եք եղել զուգարան գնալ
ru: В какое самое странное место вам приходилось ходить в туалет

# hote_truth_key_24
source: When have you ever kissed someone of the same gender?
hy: Երբևէ համբուրե՞լ եք նույն սեռի մեկին
ru: Когда вы когда-нибудь целовались с представителями своего пола?

# hote_truth_key_25
source: What do you think is the most attractive part of your body?
hy: Ձեր կարծիքով ո՞րն է ձեր մարմնի ամենագրավիչ մասը
ru: Как вы думаете, какая часть вашего тела самая привлекательная?

# hote_truth_key_26
source: How was your first kiss?
hy: Ինչպե՞ս անցավ քո առաջին համբույրը
ru: Как прошел ваш первый поцелуй?

# hote_truth_key_27
source: What was the most awkward romantic date you had?
hy: Ո՞րն է եղել ձեր ամենաանհարմար ռոմանտիկ հանդիպումը
ru: Какое у вас было самое неловкое романтическое свидание?

# hote_truth_key_28
source: What was the most embarrassing moment in your life?
hy: Ո՞րն է եղել ձեր կյանքի ամենախայտառակ պահը
ru: Какой момент в вашей жизни был самым неловким?

# hote_truth_key_29
source: What was the most shameful thing your parents did in your life?
hy: Ո՞րն է ամենախայտառակ բանը, որ ձեր ծնողները բռնել են ձեզ անելիս
ru: Что самое постыдное в вашей жизни сделали ваши родители?

# hote_truth_key_30
source: Why did you break up with your last boyfriend or girlfriend
hy: Ինչու բաժանվեցիք ձեր վերջին ընկերոջից կամ ընկերուհուց
ru: Почему вы расстались со своим последним парнем или девушкой

# hote_truth_key_31
source: What happened on the worst day of your life
hy: Ի՞նչ տեղի ունեցավ ձեր կյանքի ամենավատ օրը
ru: Что случилось в самый худший день в вашей жизни

# hote_truth_key_32
source: Give us a list of 10 items you have bought or have never used or regretted buying
hy: Տվեք մեզ 10 իրերի կամ ձեր գնած իրերի ցուցակը, որոնք երբեք չեք օգտագործել կամ զղջացել եք գնելուց
ru: Дайте нам список из 10 купленных вами предметов или предметов, которые вы никогда не использовали или о которых сожалели о покупке

# hote_truth_key_33
source: What was your biggest humiliation?
hy: Ո՞րն է եղել ձեր ամենամեծ նվաստացումը
ru: Что было для вас самым большим унижением?

# hote_truth_key_34
source: What's the craziest thing that happened to you at the mall?
hy: Ո՞րն է ամենախենթ բանը, որ երբևէ պատահել է ձեզ հետ առևտրի կենտրոնում
ru: Что самое безумное случилось с вами в торговом центре?

# hote_truth_key_35
source: What's the worst thing that happened to you?
hy: Ո՞րն է ձեր կյանքում արված ամենավատ բանը
ru: Что самое худшее случалось с вами?

# hote_truth_key_36
source: Worst joke ever played on anyone
hy: Ո՞րն է երբեւէ խաղացած ամենադաժան կատակն ինչ-որ մեկի հետ
ru: Самая худшая шутка, когда-либо с кем-либо сыгранная

# hote_truth_key_37
source: What confuses you the most on social media?
hy: Ո՞րն է ձեր սոցիալական ցանցերում տեղադրած ամենաամոթալի բանը
ru: Что вас больше всего смущает в социальных сетях?

# hote_truth_key_38
source: What worries you the most, what does your mom do?
hy: Ի՞նչն է ձեզ ամենից շատ անհանգստացնում, ինչ անում է ձեր մայրը
ru: Что вас больше всего беспокоит, чем занимается ваша мама?

# hote_truth_key_39
source: What worries your dad the most
hy: Ի՞նչն է ամենից շատ անհանգստացնում հայրիկիդ հարցում
ru: Что беспокоит твоего папу больше всего

# hote_truth_key_40
source: What animal would you be?
hy: Ո՞ր կենդանին կլինեիր
ru: Каким животным вы бы были?

# hote_truth_key_41
source: Which celebrity are you obsessed with?
hy: Ո՞ր հայտնիով եք տարված
ru: Какой знаменитостью вы одержимы?

# hote_truth_key_42
source: Who is your worst teacher և why
hy: Ո՞վ է ձեր երբևէ ունեցած ամենավատ ուսուցիչը և ինչու
ru: Кто твой худший учитель և почему

# hote_truth_key_43
source: What prejudices do you keep secret?
hy: Ի՞նչ նախապաշարմունքներ եք գաղտնի պահում
ru: Какие предубеждения вы держите в секрете?

# hote_truth_key_44
source: How old were you when you first kissed?
hy: Քանի՞ տարեկան էիք, երբ տվեցիք ձեր առաջին համբույրը
ru: Сколько вам было лет, когда вы впервые поцеловались?

# hote_truth_key_45
source: Would you steal a $100 wallet if you knew you would never get caught?
hy: Եթե վստահ լինեիք, որ ձեզ երբեք չեն բռնի, 100 դոլարով դրամապանակ կգողանա՞ք
ru: Вы бы украли кошелек на 100 долларов, если бы были уверены, что вас никогда не поймают?

# hote_truth_key_46
source: What was the funniest thing that happened to you on a romantic date?
hy: Ո՞րն է ամենազվարճալի բանը, որ պատահել է ձեզ հետ ռոմանտիկ ժամադրության ժամանակ
ru: Что самое смешное произошло с вами на романтическом свидании?

# hote_truth_key_47
source: Has your girlfriend ever flirted with your partner
hy: Ընկերուհին երբևէ սիրախաղ է արել ձեր զուգընկերոջ հետ
ru: Флиртовала ли когда-нибудь ваша девушка с вашим партнером

# hote_truth_key_48
source: What do you think would be a pretty awkward question?
hy: Ի՞նչ եք կարծում, ո՞րը կարող է լինել բավականին անհարմար հարց
ru: Как вы думаете, какой может быть довольно неловкий вопрос?

# hote_truth_key_49
source: When did you steal something? What did you steal և why did you do it
hy: Երբևէ ինչ-որ բան գողացե՞լ եք: Ինչ եք գողացել և ինչու եք դա արել
ru: Когда ты что-то украл? Что ты украл և зачем ты это сделал

# hote_truth_key_50
source: What is the dumbest thing you have ever done while driving?
hy: Ո՞րն է ամենահիմար բանը, որ դուք երբևէ արել եք ղեկին
ru: Самый глупый поступок, который вы когда-либо совершали за рулем?
