Repository: HusikDavtyan/Truth-Or-Dare
Catalog: Truth Or Dare/*.lproj/Localizable.strings
Languages: hy, ru

source: Party Mode
hy: Ժամանցային Ռեժիմ
ru: Развлекательный Режим

# hote_mode
source: Hot Mode
hy: Թեժ Ռեժիմ
ru: Горячий Режим

# play_key
source: Play
hy: Խաղալ
ru: Играть

# truth_key
source: Truth
hy: Անկեղծություն
ru: Правда

# or_key
source: Or
hy: Կամ
ru: Или

# dare_key
source: Dare
hy: Խիզախություն
ru: Действие

source: Truth Or Dare
hy: Անկեղծություն Կամ Խիզախություն
ru: Правда Или Действие

# party_dare_key_1
source: Drink a glass of alcohol or a liter of water
hy: Խմեք մեկ բաժակ ալկոհոլ կամ մեկ լիտր ջուր
ru: Выпить стакан алкоголя или литр воды

# party_dare_key_2
source: Advertise yourself for a minute as if you were a good product
hy: Գովազդեք ձեզ մի րոպե, կարծես լավ ապրանք եք
ru: Рекламируйте себя на минуту, как если бы вы были хорошим продуктом

# party_dare_key_3
source: Dance to music selected by other players
hy: Պարեք այլ խաղացողների ընտրած երաժշտության ներքո
ru: Танцуйте под музыку, выбранную другими игроками

# party_dare_key_4
source: Your luck: Wish a wish to any player
hy: Ձեր բախտը բերել է: Ցանկություն ասա ցանկացած խաղացողի
ru: Ваша удача: пожелайте желание любому игроку

# party_dare_key_5
source: Imagine a theatrical play with different roles at the same time
hy: Պատկերի՛ր թատերական խաղ՝ միաժամանակ տարբեր դերեր կատարելով
ru: Представьте себе театральную постановку с разными ролями одновременно

# party_dare_key_6
source: Parody any of those present
hy: Ներկաներից ցանկացած անձի պարոդիա արեք
ru: Пародируйте любого из присутствующих

# party_dare_key_7
source: Stand on one foot for one minute
hy: Կանգնեք մեկ ոտքի վրա մեկ րոպե
ru: Постоять на одной ноге одну минуту

# party_dare_key_8
source: Show someone how you will meet your partner after a long separation
hy: Ցույց տվեք մեկին, թե ինչպես եք հանդիպելու ձեր զուգընկերոջը երկար բաժանումից հետո
ru: Покажите кому-нибудь, как вы встретите своего партнера после долгой разлуки

# party_dare_key_9
source: Stand in a chair և read a poem
hy: Կանգնեք աթոռին և կարդացեք բանաստեղծություն
ru: Встань на стул и прочитай стихотворение

# party_dare_key_10
source: Show Michael Jackson or Conor McGregor's move
hy: Ցույց տալ Մայքլ Ջեքսոնի կամ Քոնոր Մաքգրեգորի քայլքը
ru: Показать ход Майкла Джексона или Конора МакГрегора

# party_dare_key_11
source: Let someone of the opposite sex beat you
hy: Թող ինչ-որ մեկը քեզ ծեծի հակառակ սեռից
ru: Позвольте кому-нибудь противоположного пола побить вас

# party_dare_key_12
source: Walk the streets և sing the anthem
hy: Քայլեք փողոցով և երգեք օրհներգը
ru: Ходите по улицам և пойте гимн

# party_dare_key_13
source: Show your devilish laughter
hy: Ցույց տուր քո սատանայական ծիծաղը
ru: Покажи свой дьявольский смех

# party_dare_key_14
source: Read rap all minute
hy: Կարդալ ռեփ ամբողջ րոպե
ru: Читать рэп всю минуту

# party_dare_key_15
source: Lezginka dance.
hy: Լեզգինկա պարել.
ru: Танец лезгинки.

# party_dare_key_16
source: Eat a whole bar of chocolate in less than a minute
hy: Կերեք մի ամբողջ շոկոլադե սալիկ մեկ րոպեից էլ քիչ ժամանակում
ru: Съешьте целую плитку шоколада менее чем за минуту

# party_dare_key_17
source: Draw a star while others guess
hy: Պատկերե՛ք ինչ-որ աստղ, մինչև մյուսները կռահեն
ru: Нарисуй звезду, пока другие угадывают

# party_dare_key_18
source: Drink a tablespoon of sunflower oil or eat a piece of butter
hy: Մի գդալ արեւածաղկի ձեթ խմեք կամ մի կտոր կարագ կերեք
ru: Выпейте столовую ложку подсолнечного масла или съешьте кусочек сливочного масла

# party_dare_key_19
source: Find celebrities for each player who they look like
hy: Յուրաքանչյուր խաղացողի համար գտեք հայտնի մարդկանց, ում նման են նրանք
ru: Найдите знаменитостей для каждого игрока, на кого они похожи

# party_dare_key_20
source: Fulfill the wish of the player on the left
hy: Կատարեք ձախ կողմում գտնվող խաղացողի իրագործելի ցանկությունը
ru: Выполните желание игрока слева

# party_dare_key_21
source: Play frog, kangaroo or chimpanzee for 5 minutes
hy: Խաղացեք գորտ, կենգուրու կամ շիմպանզե 5 րոպե
ru: Поиграйте в лягушку, кенгуру или шимпанзе в течение 5 минут

# party_dare_key_22
source: Say your password from the social network, then change it
hy: Ասա քո գաղտնաբառը սոցիալական ցանցից, հետո փոխիր այն
ru: Назовите свой пароль от социальной сети, затем измените его

# party_dare_key_23
source: Draw a mustache on your face
hy: Դեմքիդ բեղեր նկարիր
ru: Нарисуйте усы на лице

# party_dare_key_24
source: Give something to someone
hy: Ինչ-որ մեկին ինչ-որ բան տվեք
ru: Подарите что-нибудь кому-нибудь

# party_dare_key_25
source: Show what you have in your purse or pockets
hy: Ցույց տվեք, թե ինչ ունեք ձեր քսակում կամ գրպաններում
ru: Покажи, что у тебя в сумочке или карманах

# party_dare_key_26
source: Show where you normally sleep
hy: Ցույց տվեք այն դիրքը, որով սովորաբար քնում եք
ru: Показать, где вы обычно спите

# party_dare_key_27
source: Tell about one of the players while the others guess who he is
hy: Պատմեք խաղացողներից մեկի մասին, մինչև մյուսները կռահեն, թե ով է նա
ru: Расскажите об одном из игроков, пока остальные угадывают, кто он

# party_dare_key_28
source: Play Expositionist, Maniac or Madman
hy: Խաղացեք էքսպոզիցիոնիստ, մոլագար կամ խելագար
ru: Играть в экспозиционера, маньяка или сумасшедшего

# party_dare_key_29
source: Have an arm wrestling match with a player of the opposite sex
hy: Հակառակ սեռի խաղացողի հետ բազկամարտ կազմակերպեք
ru: Проведите поединок по армрестлингу с игроком противоположного пола

# party_dare_key_30
source: Sit on a spatula or just try
hy: Նստեք շպագատ կամ պարզապես փորձեք
ru: Сядьте на лопаточку или просто попробуйте

# party_dare_key_31
source: Next time you help another player do what he gets
hy: Հաջորդ հերթում դու օգնում ես մեկ այլ խաղացողի անել այն, ինչ նա ստանում է
ru: В следующий раз вы поможете другому игроку сделать то, что он получает

# party_dare_key_32
source: Draw a famous person for other players to guess
hy: ​​Նկարեք հայտնի մարդու, որպեսզի մյուս խաղացողները գուշակեն
ru: Нарисуйте известного человека, чтобы другие игроки могли его угадать

# party_dare_key_33
source: Hold your hand in the left partner's pocket for a minute
hy: Ձեռքդ մի րոպե պահիր ձախ կողմում գտնվող զուգընկերոջ գրպանում
ru: Подержите минуту руку в левом кармане партнера

# party_dare_key_34
source: Bite or lick the soap
hy: Կծել կամ լիզել օճառը
ru: Кусай или лижи мыло

# party_dare_key_35
source: Show how the naughty child behaves in the store
hy: Ցույց տվեք, թե ինչպես է չարաճճի երեխան իրեն պահում խանութում
ru: Покажите, как непослушный ребенок ведет себя в магазине

# party_dare_key_36
source: Imagine a gypsy և invite everyone և make guesses
hy: Պատկերե՛ք գնչու և հրավիրե՛ք բոլորին և գուշակություններ արեք
ru: Представьте себе цыганку և пригласите всех և делайте предсказания

# party_dare_key_37
source: Tell a funny joke or story that happened to you
hy: Պատմիր քեզ հետ պատահած զվարճալի անեկդոտ կամ պատմություն
ru: Расскажите смешной анекдот или историю, которая с вами произошла

# party_dare_key_38
source: Sit in someone's arms for 5 minutes
hy: 5 րոպե նստիր մեկի գրկին
ru: Посидеть в чьих-нибудь руках 5 минут

# party_dare_key_39
source: Show any trick
hy: Ցույց տվեք ցանկացած հնարք
ru: Покажи любой трюк

# party_dare_key_40
source: Take fun selfies with everyone
hy: Բոլորի հետ զվարճալի սելֆիներ արեք
ru: Делайте веселые селфи со всеми

# party_dare_key_41
source: Hold your hand in any player's pocket for a minute
hy: Ձեռքդ պահիր ցանկացած խաղացողի գրպանում մեկ րոպե
ru: Подержите руку в кармане любого игрока в течение минуты

# party_dare_key_42
source: Sing a song chosen by other players
hy: Երգիր մյուս խաղացողների ընտրած երգը
ru: Спойте песню, выбранную другими игроками

# party_dare_key_43
source: Eat or drink something, but do not use your hands for it
hy: Ինչ-որ բան կերեք կամ խմեք, բայց դրա համար մի օգտագործեք ձեր ձեռքերը
ru: Съешьте или выпейте что-нибудь, но не руками

# party_dare_key_44
source: Dance fast to slow music
hy: Արագ պարիր դանդաղ երաժշտության ներքո
ru: Танцуйте быстро под медленную музыку

# party_dare_key_45
source: Speak loudly for the next 15 minutes
hy: Առաջիկա 15 րոպեների ընթացքում խոսեք բարձր ձայնով
ru: Говори громко в течение следующих 15 минут

# party_dare_key_46
source: Write or call your ex
hy: Գրեք կամ զանգահարեք ձեր նախկինին
ru: Напиши или позвони своему бывшему

# party_dare_key_47
source: Serve someone for a few minutes
hy: Ծառայեք ինչ-որ մեկին մի քանի րոպեով
ru: Обслуживайте кого-нибудь несколько минут

# party_dare_key_48
source: Explain your advantage over all people present
hy: Բացատրեք ձեր առավելությունը բոլոր ներկա մարդկանց նկատմամբ
ru: Объясните свое преимущество перед всеми присутствующими

# party_dare_key_49
source: Draw an eyebrow yourself և then post it on Instagram
hy: Ինքներդ ձեզ մի ունք նկարեք և այնուհետև տեղադրեք Instagram-ում
ru: Сам нарисуй бровь և и опубликуй в Instagram

# party_dare_key_50
source: Play mute for the next 15 minutes of the game
hy: Խաղի հաջորդ 15 րոպեների ընթացքում համր խաղացեք
ru: Отключить звук на следующие 15 минут игры

# party_truth_key_1
source: Love or money?
hy: Սե՞ր, թե՞ փող
ru: Любовь или деньги?

# party_truth_key_2
source: What is the weirdest thing you have ever searched on the Internet
hy: Ո՞րն է ամենատարօրինակ բանը, որ երբևէ փնտրել եք ինտերնետում
ru: Что самое странное вы когда-либо искали в Интернете

# party_truth_key_3
source: What are you willing to do for a million dollars?
hy: Ի՞նչ եք պատրաստ անել մեկ միլիոն դոլարի դիմաց
ru: Что вы готовы сделать за миллион долларов?

# party_truth_key_4
source: What would you do if you were invisible during the day?
hy: Ի՞նչ կանեիք, եթե մեկ օրով անտեսանելի լինեիք
ru: Что бы вы сделали, если бы вы были невидимы в течение дня?

# party_truth_key_5
source: Your Dream Job
hy: Ձեր երազանքի գործը
ru: Работа вашей мечты

# party_truth_key_6
source: What have you never told anyone?
hy: Ի՞նչ չեք պատմել երբևէ մեկին
ru: Что ты никогда никому не говорил?

# party_truth_key_7
source: Whom would you save if a meteor came, can you save only one person?
hy: Ո՞ւմ կխնայեիք, եթե երկնաքարը գա, և կարող եք փրկել միայն մեկ մարդու:
ru: Кого бы вы спасли, если бы прилетел метеорит, вы можете спасти только одного человека?

# party_truth_key_8
source: What would you do if your parents left you at home for a whole week?
hy: Ի՞նչ կանեիք, եթե ձեր ծնողները ձեզ մի ամբողջ շաբաթ թողնեն տանը
ru: Что бы вы сделали, если бы ваши родители оставили вас дома на целую неделю?

# party_truth_key_9
source: What is your most embarrassing look?
hy: Ո՞րն է ձեր ամենախայտառակ պատկերը
ru: Какой ваш самый неловкий образ?

# party_truth_key_10
source: What was the most valuable thing you stole?
hy: Ո՞րն է ձեր գողացած ամենաթանկ բանը
ru: Что самое ценное вы украли?

# party_truth_key_11
source: What's the dumbest thing you're emotionally attached to?
hy: Ո՞րն է ամենահիմար բանը, որի նկատմամբ հուզական կապվածություն ունեք
ru: Самая глупая вещь, к которой вы эмоционально привязаны?

# party_truth_key_12
source: What are you most afraid of?
hy: Ո՞րն է ձեր ամենամութ վախը
ru: Чего вы больше всего боитесь?

# party_truth_key_13
source: Have you ever lied about being sick to stay at home և not go to work or school
hy: Երբևէ ստե՞լ եք հիվանդ լինելու մասին, որպեսզի կարողանաք տանը մնալ և չգնալ աշխատանքի կամ դպրոց
ru: Вы когда-нибудь лгали о болезни, чтобы оставаться дома և не ходить на работу или в школу

# party_truth_key_14
source: If you could go back to what you did as a kid, what would it be?
hy: Եթե դուք կարողանաք վերադառնալ մի բանով զբաղվելուն, որը դուք արել եք մանկության տարիներին, ապա ո՞րն է դա
ru: Если бы вы могли вернуться к тому, что делали в детстве, что бы это было?

# party_truth_key_15
source: What would you do if you knew the world would end tomorrow
hy: Ի՞նչ կանեիք, եթե իմանայիք, որ վաղը աշխարհը կավարտվի
ru: Что бы вы сделали, если бы знали, что завтра наступит конец света

# party_truth_key_16
source: When was the last time you sang և danced alone
hy: Վերջին անգամ ե՞րբ եք երգել և պարել միայնակ
ru: Когда вы в последний раз пели և танцевали в одиночестве

# party_truth_key_17
source: Who has the prettiest eyes in the room
hy: Ո՞վ ունի ամենագեղեցիկ աչքերը ներկա բոլոր մարդկանցից
ru: У кого самые красивые глаза из всех присутствующих

# party_truth_key_18
source: Who knows the most about you, գաղտն what secrets does he keep about your life
hy: Ո՞վ է այն մարդը, ով ամենից շատ գիտի քո մասին, և ինչպիսի՞ գաղտնիքներ է նա պահում քո կյանքի վերաբերյալ
ru: Кто больше всего знает о вас, գաղտն какие секреты он хранит о вашей жизни

# party_truth_key_19
source: What is your weirdest talent?
hy: Ո՞րն է ձեր ամենատարօրինակ տաղանդը
ru: Какой ваш самый странный талант?

# party_truth_key_20
source: What is the most stubborn lie ever told?
hy: Ո՞րն է երբևէ ասած ամենաամառ սուտը
ru: Какая самая упрямая ложь из когда-либо сказанных?

# party_truth_key_21
source: What would your ideal first date be?
hy: Ինչպիսի՞ն կլինի ձեր կատարյալ առաջին ժամադրությունը
ru: Каким будет ваше идеальное первое свидание?

# party_truth_key_22
source: Have you ever cheated at school to pass an exam?
hy: Դպրոցում երբևէ խաբե՞լ եք քննություն հանձնելու համար
ru: Вы когда-нибудь жульничали в школе, чтобы сдать экзамен?

# party_truth_key_23
source: Have you ever loved someone or never talked about it
hy: Երբևէ սիրե՞լ եք մեկին և չեք պատմել նրան
ru: Вы когда-нибудь любили кого-то или не говорили об этом

# party_truth_key_24
source: What is your favorite fantasy
hy: Ո՞րն է ձեր ամենացանկալի ֆանտազիան
ru: Какая ваша любимая фантазия

# party_truth_key_25
source: You did something drunk that you don't remember the next day
hy: Խմած բաներ արե՞լ եք, որոնք հաջորդ օրը չեք հիշում
ru: Вы делали что-то пьяное, чего не помните на следующий день

# party_truth_key_26
source: What is the craziest thing you have ever done while intoxicated?
hy: Ո՞րն է ամենախենթ բանը, որ արել ես հարբած վիճակում
ru: Какой самый безумный поступок вы когда-либо делали в состоянии алкогольного опьянения?

# party_truth_key_27
source: What secret have you confided to someone, this secret has been shared with many other people
hy: Ձեր ո՞ր գաղտնիքն եք վստահորեն պատմել ինչ-որ մեկին, և այդ գաղտնիքը կիսվել է շատ այլ մարդկանց հետ
ru: Какую тайну вы доверительно кому-то рассказали, этой тайной поделились со многими другими людьми

# party_truth_key_28
source: Which country would you like to live in if you could
hy: Ո՞ր երկրում կուզեիք ապրել, եթե հնարավորություն ունենայիք
ru: В какой стране вы хотели бы жить, если бы у вас была такая возможность

# party_truth_key_29
source: What is the most exotic food you have ever eaten?
hy: Ո՞րն է երբևէ կերած ամենաէկզոտիկ սնունդը
ru: Какую самую экзотическую еду вы когда-либо ели?

# party_truth_key_30
source: What would your dream wedding look like?
hy: Ինչպիսի՞ն կլիներ ձեր երազանքների հարսանիքը
ru: Как бы выглядела свадьба вашей мечты?

# party_truth_key_31
source: What would you like to change about your body
hy: Ի՞նչ կցանկանայիք փոխել ձեր մարմնի վերաբերյալ
ru: Что бы вы хотели изменить в своем теле

# party_truth_key_32
source: Who is your favorite person և why
hy: Ո՞վ է ձեր սիրած անձնավորությունը և ինչու
ru: Кто ваш любимый человек և почему

# party_truth_key_33
source: When did you lie to the truth or to a daring game? What was that ևwhy
hy: Երբևէ սուտ եք ասել ճշմարտության կամ համարձակ խաղի ժամանակ: Ի՞նչ էր դա և ինչու
ru: Когда ты солгал в правду или в дерзкую игру? Что это было և почему

# party_truth_key_34
source: What are you most afraid of?
hy: Ո՞րն է ձեր ամենամեծ վախը
ru: Чего вы больше всего боитесь?

# party_truth_key_35
source: What power would you have if you could become a superhero?
hy: Ի՞նչ ուժ կունենար, եթե կարողանայիր սուպերհերոս լինել
ru: Какой силой вы бы обладали, если бы могли стать супергероем?

# party_truth_key_36
source: Which movie would you choose if you could make it your life?
hy: Ի՞նչ կինոնկար կընտրեիք, եթե կարողանաք այն դարձնել ձեր կյանքը
ru: Какой фильм вы бы выбрали, если бы могли сделать его своей жизнью?

# party_truth_key_37
source: What is your special talent?
hy: Ո՞րն է ձեր առանձնահատուկ տաղանդը
ru: В чем ваш особый талант?

# party_truth_key_38
source: What is the most delicious food
hy: Ո՞րն է երբևէ ունեցած ամենալավ սնունդը
ru: Какая самая вкусная еда

# party_truth_key_39
source: What is your favorite Disney movie - why
hy: Ո՞րն է ձեր նախընտրած Դիսնեյի կինոնկարը և ինչու
ru: Какой ваш любимый фильм Диснея - почему

# party_truth_key_40
source: What personality trait or profile would you like to change
hy: Ո՞րն է ձեր անձնական որակը կամ բնութագիրը, որը կցանկանայիք փոխել
ru: Какое ваше личное качество или профиль вы хотели бы изменить

# party_truth_key_41
source: Have you ever considered cheating on your boyfriend or girlfriend?
hy: Երբևէ մտածե՞լ եք ձեր ընկերոջ / ընկերուհուն խաբելու մասին
ru: Вы когда-нибудь думали изменить своему парню или девушке?

# party_truth_key_42
source: What is your parents' worst lie?
hy: Ո՞րն է ձեր ծնողների երբևէ ասած ամենավատ սուտը
ru: Какая самая худшая ложь ваших родителей?

# party_truth_key_43
source: What was the funniest story your grandparents ever told?
hy: Ո՞րն է ձեր տատիկ-պապիկների երբեւէ պատմած ամենազվարճալի պատմությունը
ru: Какую самую смешную историю рассказывали ваши бабушка и дедушка?

# party_truth_key_44
source: What was your favorite childhood song?
hy: Ո՞րն է եղել ձեր մանկության ամենասիրած երգը
ru: Какая у вас была любимая детская песня?

# party_truth_key_45
source: How is your dream home?
hy: Ինչպե՞ս է ձեր երազանքների տունը
ru: Как дом вашей мечты?

# party_truth_key_46
source: Did you wear the same clothes for more than 3 days?
hy: Ավելի քան 3 օր նույն հագուստը կրե՞լ եք
ru: Вы носили одну и ту же одежду более 3 дней?

# party_truth_key_47
source: What is the funniest video on YouTube?
hy: Ո՞րն է YouTube- ի երբեւէ տեսած ամենազվարճալի տեսանյութը
ru: Какое самое смешное видео на YouTube?

# party_truth_key_48
source: What is your favorite sports team?
hy: Ո՞րն է ձեր նախընտրած մարզական թիմը
ru: Какая ваша любимая спортивная команда?

# party_truth_key_49
source: What is your favorite song right now
hy: Ո՞րն է ձեր նախընտրած երգը հենց հիմա
ru: Какая ваша любимая песня сейчас

# party_truth_key_50
source: Can you go two months without talking to your friends
hy: Կարո՞ղ եք երկու ամիս գնալ առանց ձեր ընկերների հետ խոսելու
ru: Сможете ли вы прожить два месяца, не разговаривая с друзьями

# hote_dare_key_1
source: Kiss the person in front of you
hy: Համբուրեք ձեր դիմաց նստածին
ru: Поцелуй человека, сидящего перед тобой

# hote_dare_key_2
source: Scream in the street: <<Who wants to be my love?>>
hy: Փողոցում բղավեք՝ «Ո՞վ է ուզում լինել իմ սերը»
ru: Кричать на улице: <<Кто хочет быть моей любовью?>>

# hote_dare_key_3
source: Show one of the players how you seduce others
hy: Ցույց տվեք, թե ինչպես եք գայթակղում ուրիշներին՝ օգտագործելով խաղացողներից մեկի օրինակը
ru: Покажите, как вы соблазняете других, на примере одного из игроков

# hote_dare_key_4
source: Eat something spicy in the kitchen: pepper, ketchup, onion, lemon
hy: Խոհանոցում կծու բան կերեք՝ պղպեղ, կետչուպ, սոխ, կիտրոն
ru: Съешьте что-нибудь острое на кухне: перец, кетчуп, лук, лимон

# hote_dare_key_5
source: Write <<I love you>> a message և send it to 5 random contacts
hy: Գրեք «Ես սիրում եմ քեզ» հաղորդագրություն և ուղարկեք այն 5 պատահական կոնտակտների
ru: Напишите <<Я люблю тебя>> сообщение և отправьте его 5 случайным контактам

# hote_dare_key_6
source: Bark at passers-by
hy: Պատուհանից դուրս հաչեք անցորդների վրա
ru: Гавкать на прохожих

# hote_dare_key_7
source: Sing a karaoke song
hy: Երգ երգիր կարաոկեում
ru: Спойте песню в караоке

# hote_dare_key_8
source: Confess your love to someone in the audience invite ask them out on a date
hy: Սեր խոստովանեք ներկաներից մեկին և ժամադրության հրավիրեք
ru: Признайтесь в любви кому-нибудь из присутствующих приглашать пригласите на свидание

# hote_dare_key_9
source: Give one of those present a massage
hy: Մերսում արեք ներկաներից որեւէ մեկին
ru: Сделайте массаж одному из присутствующих

# hote_dare_key_10
source: Make up a story using <<girl>>, <<cat>>, <<bra>>, <<suitcase>>, <<kiss>>
hy: Պատմվածք հորինի՛ր «աղջիկ», «կատու», «կրծկալ», «ճամպրուկ», «համբույր» բառերով
ru: Составь рассказ со словами <<девушка>>, <<кошка>>, <<лифчик>>, <<чемодан>>, <<поцелуй>>

# hote_dare_key_11
source: Compliment each to say hello to each player
hy: Հաճոյախոսություն և վիավորանք ասա յուրաքանչյուր խաղացողի համար
ru: Комплимент յուրաքանչյուր поздороваться с каждым игроком

# hote_dare_key_12
source: Smell other players, tell them how they smell
hy: Հոտ քաշեք մյուս խաղացողներինց և ասեք, թե նրանցից ինչ հոտ է գալիս
ru: Понюхайте других игроков, скажите им, как они пахнут

# hote_dare_key_13
source: Speak <<meow>> half an hour after each word or phrase until the next step
hy: Մյուս մարդկանց յուրաքանչյուր բառից կամ նախադասությունից հետո կես ժամ ասեք «մյաու» մինչև հաջորդ քայլը
ru: Говори <<мяу>> через полчаса после каждого слова или фразы до следующего шага

# hote_dare_key_14
source: Pray to be a beggar, beg everyone for money
hy: Ձևացրու, թե մուրացկան ես և բոլորին փող մուրացիր
ru: Молитесь, чтобы вы были нищим, выпрашивайте у всех деньги

# hote_dare_key_15
source: Find aliases for anyone that describes them
hy: Գտեք մականուններ բոլորի համար, որոնք բնութագրում են նրանց
ru: Найти псевдонимы для всех, которые их описывают

# hote_dare_key_16
source: Declare your love using <<cucumber>>, <<chicken>>, <<fire>>
hy: Սեր խոստովանիր՝ օգտագործելով «վարունգ», «հավ», «կրակ» բառերը
ru: Признайтесь в любви, используя слова <<огурец>>, <<курица>>, <<огонь>>

# hote_dare_key_17
source: Dance the tango with everyone present
hy: Տանգո պարիր բոլոր ներկաների հետ
ru: Танцуйте танго со всеми присутствующими

# hote_dare_key_18
source: Put a jealous scene on one of the people
hy: Մարդկանցից մեկի համար խանդի տեսարան կազմակերպիր
ru: Устроить сцену ревности одному из людей

# hote_dare_key_19
source: Show your latest email to everyone
hy: Բոլորին ցույց տվեք ձեր վերջին նամակագրությունը հեռախոսով
ru: Показать всем ваше последнее электронное письмо

# hote_dare_key_20
source: Lick 5 things in a room և one person
hy: Սենյակում լիզեք 5 բան և մեկ մարդ
ru: Оближи 5 вещей в комнате և одного человека

# hote_dare_key_21
source: Show how you normally end relationships
hy: Ցույց տվեք, թե ինչպես եք սովորաբար ավարտում հարաբերությունները
ru: Покажите, как вы обычно заканчиваете отношения

# hote_dare_key_22
source: Come up with new names that are more convenient for everyone present
hy: Բոլոր ներկաների համար հորինեք նոր անուններ, որոնք ավելի հարմար են
ru: Придумайте новые имена, более удобные для всех присутствующих

# hote_dare_key_23
source: Drink a cocktail made by the neighbor on the left
hy: Խմեք ձախ կողմում գտնվող հարեւանի պատրաստած կոկտեյլը
ru: Выпейте коктейль, приготовленный соседом слева

# hote_dare_key_24
source: Kiss different body parts of all players in a row
hy: Համբուրիր անընդմեջ բոլոր խաղացողների մարմնի տարբեր մասերը
ru: Поцелуйте разные части тела всех игроков подряд

# hote_dare_key_25
source: Tell each player something they definitely don't expect
hy: Յուրաքանչյուր խաղացողի ասեք մի բան, որը նրանք հաստատ չեն սպասում
ru: Сообщите каждому игроку то, чего он точно не ожидает

# hote_dare_key_26
source: Compliment anyone for a full minute
hy: Ցանկացած մարդու հաճոյախոսություն արեք մի ամբողջ րոպե
ru: Комплиментируйте кого угодно целую минуту

# hote_dare_key_27
source: Kiss whoever touches you first in the next 5 seconds
hy: Համբուրեք նրան, ով առաջինը կդիպչի ձեզ հաջորդ 5 վայրկյանում
ru: Поцелуй того, кто первым прикоснется к тебе в следующие 5 секунд

# hote_dare_key_28
source: Tempt the player in front of you for 30 seconds using only words
hy: Գայթակղեք ձեր առջեւ կանգնած խաղացողին 30 վայրկյանում՝ օգտագործելով միայն բառեր
ru: Искушайте игрока перед вами в течение 30 секунд, используя только слова

# hote_dare_key_29
source: All players must slap you
hy: Բոլոր խաղացողները պետք է ապտակեն ձեզ
ru: Все игроки должны дать вам пощечину
